[
	{
		"id": 1,
		"quote": "Seek wealth, not money or status. Wealth is having assets that earn while you sleep. Money is how we transfer time and wealth. Status is your place in the social hierarchy."
	},
	{
		"id": 2,
		"quote": "Ignore people playing status games. They gain status by attacking people playing wealth creation games."
	},
	{
		"id": 3,
		"quote": "You’re not going to get rich renting out your time. You must own equity - a piece of a business - to gain your financial freedom."
	},
	{
		"id": 4,
		"quote": "You will get rich by giving society what it wants but does not yet know how to get. At scale."
	},
	{
		"id": 5,
		"quote": "Pick business partners with high intelligence, energy, and, above all, integrity."
	},
	{
		"id": 6,
		"quote": "Don't partner with cynics and pessimists. Their beliefs are self-fulfilling."
	},
	{
		"id": 7,
		"quote": "Learn to sell. Learn to build. If you can do both, you will be unstoppable."
	},
	{
		"id": 8,
		"quote": "Play iterated games. All the returns in life, whether in wealth, relationships, or knowledge, come from compound interest."
	},
	{
		"id": 9,
		"quote": "Specific knowledge is often highly technical or creative. It cannot be outsourced or automated."
	},
	{
		"id": 10,
		"quote": "Embrace accountability, and take business risks under your own name. Society will reward you with responsibility, equity, and leverage."
	},
	{
		"id": 11,
		"quote": "If you can't code, write books and blogs, record videos and podcasts."
	},
	{
		"id": 12,
		"quote": "There is no skill called “business.” Avoid business magazines and business classes."
	},
	{
		"id": 13,
		"quote": "Study microeconomics, game theory, psychology, persuasion, ethics, mathematics, and computers."
	},
	{
		"id": 14,
		"quote": "Reading is faster than listening. Doing is faster than watching."
	},
	{
		"id": 15,
		"quote": "Become the best in the world at what you do. Keep redefining what you do until this is true."
	},
	{
		"id": 16,
		"quote": "When you're finally wealthy, you'll realize that it wasn't what you were seeking in the first place."
	}
]